Repository: common-repository/html-emails
Catalog: languages/html-emails-*.po
Languages: be_by

source: New %s on your post
be_by: Новый %s в вашем посте

source: New %s awaiting approval
be_by: Новый %s ждет проверки

source: [%1$s] Please moderate: "%2$s"
be_by: [%1$s] Пожалуйста, проверьте: "%2$s"

source: Trackback
be_by: Трекбек

source: Pingback
be_by: Пингбек

source: Comment
be_by: Комментарий

source: This email was sent by WordPress on %1$s at %2$s
be_by: Это сообщение было отправлено на WordPress %1$s at %2$s

source: New user registration on your blog %s:
be_by: Регистрация нового пользователя на вашем блоге %s:

source: Username: %s
be_by: Имя пользователя: %s

source: Password: %s
be_by: Пароль: %s

source: (whois: %s)
be_by: (кто это: %s)

source: Actions you can take:
be_by: Действия, которые вы можете предпринять:

source: Approve
be_by: Подтверждение

source: Trash
be_by: В корзину

source: Delete
be_by: Удалить

source: Spam
be_by: Спам

source: See all %ss
be_by: Смотрите все %ss

source: Currently <strong>%s</strong> comment is waiting for approval.
be_by: Текущий <strong>%s</strong> комментарий ожидает одобрения.

source: Visit moderation panel
be_by: Посетите панель модерации

source: Password Lost and Changed for user: %s
be_by: Забытый пароль измененн для пользователя:%s

source: Converts the default fugly plain text email notifications into fully customizable, sweet lookin' HTML emails.
be_by: Преобразует умолчанию простой текст уведомления по электронной почте в полностью настраиваемый, приятно выглядящий HTML.
